<mods xmlns="http://www.loc.gov/mods/v3" xmlns:mods="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink">
  <titleInfo>
    <title>&#4129;&#4120;&#4141;&#4115;&#4140;&#4116;&#4154;&#4170;  &#4129;&#4124;&#4100;&#4154;&#4096;&#4140;&#4170; &#4102;&#4116;&#4154;&#4152; &#4126;&#4143;&#4150;&#4152;&#4101;&#4145;&#4140;&#4100;&#4154;&#4112;&#4157;&#4146;&#4117;&#4139;&#4108;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151;&#4126;&#4119;&#4153;&#4119;&#4140;&#4116;&#4154;&#4166; &#4117;&#4139;&#4152; [3 vols. Of dictionary, prose and modern writing]</title>
  </titleInfo>
  <titleInfo type="translated" lang="eng">
    <title>[3 vols. Of dictionary, prose and modern writing]</title>
  </titleInfo>
  <name type="personal">
    <namePart>&#4121;&#4145;&#4140;&#4098;&#4154;&#4098;&#4124;&#4116;&#4154; [Moggalan]</namePart>
    <role>
      <roleTerm authority="marcrelator" type="text">author</roleTerm>
    </role>
  </name>
  <name type="personal">
    <namePart>&#4126;&#4142;&#4127;&#4123;&#4096;&#4154;&#4097;&#4141;&#4112; &#4121;&#4127;&#4140;&#4126;&#4140;&#4121;&#4141;&#4113;&#4145;&#4123;&#4154; [Thiha Yekkhita Maha Thami Htay]</namePart>
    <role>
      <roleTerm authority="marcrelator" type="text">author</roleTerm>
    </role>
  </name>
  <typeOfResource>text</typeOfResource>
  <genre authority="marcgt">Dictionary &amp; Writing</genre>
  <tableOfContents>&#4117;&#4121;&#4140;&#4111; &#4169; &#4098;&#4139;&#4113;&#4140;&#4096;&#4141;&#4143;&#4117;&#4156;&#4097;&#4156;&#4100;&#4154;&#4152;   Chapter1   2  &#4126;&#4098;&#4153;&#4098;&#4096;&#4111;&#4153;&#4109;&#4125;&#4098;&#4154;&#4171;   Chapter2   15   &#4120;&#4144;&#4121;&#4141;&#4125;&#4098;&#4154;&#4171;  Chapter3   16  &#4117;&#4143;&#4123;&#4125;&#4098;&#4154;&#4171;  Chapter4   19  &#4116;&#4123;&#4125;&#4098;&#4154;&#4171; Chapter5   26 &#4101;&#4112;&#4143;&#4119;&#4153;&#4119;&#4111;&#4153;&#4111;&#4125;&#4098;&#4154;&#4171;  Chapter6  41  &#4129;&#4123;&#4106;&#4125;&#4098;&#4154;&#4171; Chapter7  46 &#4129;&#4123;&#4106;&#4140;&#4114;&#4141;&#4125;&#4098;&#4154;&#4171; Chapter8   50  &#4125;&#4139;&#4113;&#4140;&#4124;&#4125;&#4098;&#4154;&#4171;  Chapter9  53  &#4125;&#4141;&#4126;&#4145;&#4126;&#4155;&#4115;&#4141;&#4116;&#4125;&#4098;&#4154;&#4171;  Chapter10  58   &#4126;&#4150;&#4096;&#4141;&#4111;&#4153;&#4111;&#4125;&#4098;&#4154;&#4171;  Chapter11  60  &#4129;&#4116;&#4145;&#4096;&#4112;&#4153;&#4113;&#4125;&#4098;&#4154;&#4171;  &#4129;&#4124;&#4100;&#4154;&#4096;&#4140;&#4117;&#4139;&#4108;&#4154;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4129;&#4101;&#4105;&#4154; Chapter1 93 &#4117;&#4113;&#4121;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171;  Chapter2 97 &#4114;&#4143;&#4112;&#4141;&#4122;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; Chapter3 100 &#4112;&#4112;&#4141;&#4122;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; Chapter4 103 &#4101;&#4112;&#4143;&#4112;&#4153;&#4113;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; Chapter5 104 &#4117;&#4105;&#4153;&#4101;&#4121;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; &#4102;&#4116;&#4154;&#4152;&#4117;&#4139;&#4108;&#4154;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4129;&#4101;&#4105;&#4154; Chapter1 117 &#4126;&#4106;&#4140;&#4117;&#4123;&#4141;&#4120;&#4140;&#4126;&#4140;&#4116;&#4141;&#4114;&#4153;&#4114;&#4145;&#4126;&#4117;&#4113;&#4121;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; Chapter2 11&#4129;&#4123;&#4141;&#4122;&#4140; &#4098;&#4139;&#4113;&#4140;&#4121;&#4155;&#4141;&#4143;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; Chapter3 118 &#4098;&#4142;&#4112;&#4141;&#4098;&#4139;&#4113;&#4140;&#4121;&#4155;&#4141;&#4143;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; Chapter4 119 &#4125;&#4145;&#4112;&#4140;&#4124;&#4141;&#4098;&#4139;&#4113;&#4140;&#4121;&#4155;&#4141;&#4143;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; Chapter5 119 &#4121;&#4112;&#4153;&#4112;&#4140; &#4125;&#4143;&#4112;&#4153;&#4112;&#4116;&#4141;&#4114;&#4153;&#4114;&#4145;&#4126;&#4114;&#4143;&#4112;&#4141;&#4122;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; Chapter6 119 &#4126;&#4121;&#4125;&#4143;&#4112;&#4153;&#4112;&#4141;&#4112;&#4112;&#4141;&#4122; &#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; Chapter7 121 &#4129;&#4110;&#4153;&#4109;&#4126;&#4121;&#4125;&#4143;&#4112;&#4153;&#4112;&#4141;&#4116;&#4141;&#4114;&#4153;&#4114;&#4145;&#4126;&#4101;&#4112;&#4143;&#4112;&#4153;&#4113;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; Chapter8 122 &#4125;&#4141;&#4126;&#4121;&#4117;&#4105;&#4153;&#4101;&#4121;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; Chapter9 122 &#4102;&#4108;&#4117;&#4123;&#4141;&#4101;&#4153;&#4102;&#4145;&#4114;&#4171; &#4117;&#4113;&#4121;&#4101;&#4140;&#4112;&#4145;&#4140;&#4154;&#4117;&#4156;&#4116;&#4154; &#4126;&#4121;&#4153;&#4119;&#4116;&#4154; &#4166;&#4117;&#4139;&#4152;&#4129;&#4101;&#4105;&#4154; Chapter 1 124 &#4126;&#4116;&#4153;&#4115;&#4141;&#4117;&#4121;&#4140;&#4111; &#4116;&#4158;&#4101;&#4154;&#4098;&#4139;&#4113;&#4140;&#4175;&#4126;&#4150;&#4125;&#4111;&#4153;&#4111;&#4116;&#4140;&#4166;&#4117;&#4139;&#4152;&#4171; Chapter2 141 &#4102;&#4116;&#4154;&#4152;&#4117;&#4121;&#4140;&#4111; &#4098;&#4139;&#4113;&#4140;&#4175; &#4126;&#4150;&#4125;&#4111;&#4153;&#4111;&#4116;&#4140;&#4166;&#4117;&#4139;&#4152;&#4171; Chapter3 149 &#4129;&#4120;&#4141;&#4115;&#4140;&#4116;&#4154;&#4117;&#4111;&#4140;&#4121;&#4098;&#4139;&#4113;&#4140;&#4175; &#4126;&#4150;&#4125;&#4111;&#4153;&#4111;&#4116;&#4140;&#4166;&#4117;&#4139;&#4152;&#4171; Chapter4 156 &#4126;&#4100;&#4154;&#4152;&#4098;&#4156;&#4141;&#4143;&#4127;&#4154;&#4117;&#4121;&#4140;&#4111;&#4098;&#4139;&#4113;&#4140;&#4175; &#4126;&#4150;&#4125;&#4111;&#4153;&#4111;&#4116;&#4140;&#4166;&#4117;&#4139;&#4152;&#4171;</tableOfContents>
  <originInfo>
    <dateIssued script="Burmese">&#4125;&#4139;&#4102;&#4141;&#4143;&#4124;&#4102;&#4143;&#4117;&#4154;&#4169;&#4170;&#4161;&#4162;&#4166;&#4165;</dateIssued>
    <copyrightDate>1904</copyrightDate>
    <issuance>monographic</issuance>
    <edition>3rd</edition>
    <publisher>&#4096;&#4125;&#4141;&#4121;&#4155;&#4140;&#4096;&#4154;&#4121;&#4158;&#4116;&#4154; &#4101;&#4140;&#4117;&#4143;&#4150;&#4116;&#4158;&#4141;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4096;&#4154;</publisher>
    <place>
      <placeTerm type="text">Myanmar</placeTerm>
    </place>
    <place>
      <placeTerm type="text">Yangon</placeTerm>
    </place>
  </originInfo>
  <language>
    <languageTerm authority="iso639-2b" type="code">Bur</languageTerm>
  </language>
  <identifier>BAB-B00113</identifier>
  <physicalDescription>
    <form authority="marcform">Text</form>
    <extent>165</extent>
  </physicalDescription>
  <subject>
    <geographic>Rangoon</geographic>
    <geographic>Asia</geographic>
    <geographic>Myanmar</geographic>
    <geographic>Burma</geographic>
    <geographic>Yangon</geographic>
    <hierarchicalGeographic>
      <continent>Asia</continent>
      <country>Myanmar</country>
      <city>Rangoon</city>
    </hierarchicalGeographic>
  </subject>
</mods>
