<mods xmlns="http://www.loc.gov/mods/v3" xmlns:mods="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink">
  <titleInfo>
    <title>&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4097;&#4156;&#4140;&#4152;&#4119;&#4143;&#4114;&#4153;&#4115;&#4126;&#4140;&#4126;&#4116;&#4140;&#4117;&#4156;&#4143;&#4129;&#4126;&#4100;&#4154;&#4152;&#4133;&#4117;&#4114;&#4145; [Rules of the Society for Propagating Buddhism in Foreign countries]</title>
    <subTitle>[Rules of the Society for Propagating Buddhism in Foreign countries]</subTitle>
  </titleInfo>
  <name type="personal">
    <namePart>&#4121;&#4156;&#4101;&#4154;&#4096;&#4157;&#4145;&#4152;&#4121;&#4156;&#4141;&#4143;&#4151;&#4125;&#4116;&#4154;&#4123;&#4158;&#4100;&#4154;&#4112;&#4145;&#4140;&#4154;&#4121;&#4100;&#4154;&#4152;&#4096;&#4156;&#4142;&#4152;&#4129;&#4123;&#4140;&#4123;&#4158;&#4141; [Myitkway Myo Wunshindaw Mingyi Ayarshi]</namePart>
    <role>
      <roleTerm authority="marcrelator" type="text">author</roleTerm>
    </role>
  </name>
  <typeOfResource>text</typeOfResource>
  <genre authority="marcgt">Association Tract</genre>
  <tableOfContents>&#4129;&#4097;&#4116;&#4154;&#4152; &#4161; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162; &#4129;&#4121;&#4106;&#4154;&#4097;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163; &#4101;&#4112;&#4106;&#4154;&#4126;&#4106;&#4154;&#4151;&#4116;&#4145;&#4151;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164; &#4121;&#4144;&#4124;&#4108;&#4140;&#4116;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165; &#4129;&#4126;&#4100;&#4154;&#4152;&#4125;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166; &#4129;&#4097;&#4155;&#4143;&#4117;&#4154;&#4102;&#4123;&#4140;&#4112;&#4145;&#4140;&#4154; &#4116;&#4158;&#4100;&#4154;&#4151;&#4116;&#4140;&#4122;&#4096;&#4102;&#4123;&#4140;&#4112;&#4145;&#4140;&#4154;&#4112;&#4100;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154;&#4123;&#4116;&#4154;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4167; &#4129;&#4121;&#4158;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4124;&#4144;&#4096;&#4156;&#4142;&#4152;&#4121;&#4155;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4168; &#4129;&#4143;&#4117;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4121;&#4106;&#4154;&#4151;&#4124;&#4144;&#4096;&#4156;&#4142;&#4152;&#4121;&#4155;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4169; &#4129;&#4101;&#4106;&#4154;&#4152;&#4129;&#4125;&#4145;&#4152;&#4117;&#4155;&#4096;&#4154;&#4096;&#4157;&#4096;&#4154;&#4126;&#4106;&#4154;&#4151;&#4129;&#4121;&#4158;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4124;&#4144;&#4096;&#4156;&#4142;&#4152; &#4121;&#4155;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4160; &#4112;&#4157;&#4146;&#4120;&#4096;&#4154;&#4129;&#4126;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4161; &#4129;&#4101;&#4106;&#4154;&#4152;&#4129;&#4125;&#4145;&#4152;_&#4162; &#4121;&#4155;&#4141;&#4143;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4162; &#4129;&#4101;&#4106;&#4154;&#4152;&#4129;&#4125;&#4145;&#4152;&#4129;&#4113;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4163; &#4116;&#4158;&#4101;&#4154;&#4101;&#4105;&#4154;&#4129;&#4101;&#4106;&#4154;&#4152;&#4129;&#4125;&#4145;&#4152;&#4096;&#4156;&#4142;&#4152;&#4175;&#4129;&#4097;&#4157;&#4100;&#4154;&#4151; &#4129;&#4140;&#4111;&#4140;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4164; &#4129;&#4126;&#4100;&#4154;&#4152;&#4125;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4116;&#4158;&#4143;&#4112;&#4154;&#4117;&#4122;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4165; &#4129;&#4126;&#4100;&#4154;&#4152;&#4123;&#4150;&#4117;&#4143;&#4150;&#4100;&#4157;&#4145; &#4097;&#4157;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4112;&#4141;&#4143;&#4152;&#4117;&#4157;&#4140;&#4152;&#4101;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4166; &#4112;&#4123;&#4140;&#4152;&#4127;&#4145;&#4140;&#4102;&#4123;&#4140; &#4129;&#4121;&#4158;&#4143;&#4113;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4097;&#4116;&#4154;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4167; &#4129;&#4126;&#4100;&#4154;&#4152;&#4117;&#4141;&#4143;&#4100;&#4154;&#4100;&#4157;&#4145;&#4121;&#4155;&#4140;&#4152;&#4113;&#4140;&#4152;&#4123;&#4116;&#4154;&#4108;&#4140;&#4116;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4168; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4123;&#4121;&#4106;&#4154;&#4151; &#4100;&#4157;&#4145;&#4116;&#4158;&#4100;&#4154;&#4151; &#4113;&#4143;&#4112;&#4154;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4169; &#4129;&#4126;&#4100;&#4154;&#4152;&#4100;&#4157;&#4145;&#4096;&#4141;&#4143;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154;&#4129;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4160; &#4101;&#4140;&#4123;&#4100;&#4154;&#4152;&#4129;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4097;&#4157;&#4100;&#4154;&#4151;&#4171;</tableOfContents>
  <originInfo>
    <dateIssued script="Burmese">&#4125;&#4139;&#4097;&#4145;&#4139;&#4100;&#4154;&#4124;&#4102;&#4143;&#4112;&#4154; &#4161;&#4162;&#4166;&#4161;</dateIssued>
    <copyrightDate>1913</copyrightDate>
    <issuance>monographic</issuance>
    <publisher>S. P. B. Press</publisher>
    <place>
      <placeTerm type="text">Myanmar</placeTerm>
    </place>
    <place>
      <placeTerm type="text">Mandalay</placeTerm>
    </place>
  </originInfo>
  <language>
    <languageTerm authority="iso639-2b" type="code">bur</languageTerm>
  </language>
  <physicalDescription>
    <form authority="marcform">text</form>
    <extent>12</extent>
  </physicalDescription>
  <relatedItem>
    <titleInfo>
      <title>UCL</title>
    </titleInfo>
  </relatedItem>
  <subject>
    <geographic>Mandalay</geographic>
    <hierarchicalGeographic>
      <continent>Asia</continent>
      <country>Myanmar</country>
      <city>Mandalay</city>
    </hierarchicalGeographic>
  </subject>
</mods>
