<mods xmlns="http://www.loc.gov/mods/v3" xmlns:mods="http://www.loc.gov/mods/v3" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xlink="http://www.w3.org/1999/xlink">
  <titleInfo>
    <title>&#4098;&#4141;&#4127;&#4141;&#4125;&#4141;&#4116;&#4122; &#4117;&#4096;&#4140;&#4126;&#4116;&#4142;</title>
  </titleInfo>
  <titleInfo type="translated" lang="eng">
    <title>[Treatise of Gihi Vinaya Pakathani]</title>
  </titleInfo>
  <name type="personal">
    <namePart>&#4116;&#4123;&#4141;&#4116;&#4153;&#4114; [Nareinda]</namePart>
  </name>
  <typeOfResource>text</typeOfResource>
  <genre authority="marcgt">Buddhism</genre>
  <tableOfContents>&#4129;&#4097;&#4116;&#4154;&#4152; &#4161; &#4161; &#4117;&#4121;&#4140;&#4111;&#4170; &#4117;&#4107;&#4141;&#4106;&#4140;&#4105;&#4154;&#4170; &#4129;&#4140;&#4126;&#4142;&#4126;&#4098;&#4139;&#4113;&#4140;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152;&#4162; &#4166; &#4133;&#4122;&#4155;&#4105;&#4154; &#4096;&#4141;&#4143;&#4125;&#4145;&#4128;&#4143;&#4125;&#4116;&#4170;&#4096;&#4124;&#4116;&#4153;&#4114;&#4096;&#4116;&#4141;&#4117;&#4139;&#4117;&#4097;&#4145;&#4139;&#4154;&#4125;&#4145;&#4139;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4175;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163; &#4168; &#4126;&#4141;&#4098;&#4229;&#4139;&#4124;&#4126;&#4143;&#4112;&#4154;&#4096;&#4141;&#4143;&#4127;&#4145;&#4140;&#4112;&#4145;&#4140;&#4154;&#4121;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4175;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4123;&#4100;&#4154;&#4152;&#4129;&#4112;&#4153;&#4113;&#4143;&#4122;&#4153;&#4122;&#4112;&#4153;&#4112;&#4141;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164; &#4161;&#4162; &#4096;&#4121;&#4153;&#4121;&#4096;&#4141;&#4124;&#4145;&#4126;&#4140; &#4164; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165; &#4161;&#4163; &#4116;&#4141;&#4098;&#4143;&#4150;&#4152;&#4126;&#4098;&#4229;&#4127;&#4098;&#4139;&#4113;&#4140;&#4096;&#4141;&#4143; &#4127;&#4145;&#4140;&#4112;&#4145;&#4140;&#4154;&#4121;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166; &#4161;&#4164; &#4129;&#4098;&#4112;&#4141; &#4164; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4167; &#4161;&#4166; &#4101;&#4106;&#4154;&#4152;&#4101;&#4141;&#4121;&#4154;&#4133;&#4101;&#4153;&#4101;&#4140;&#4112;&#4141;&#4143;&#4151;&#4175;&#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152; &#4097;&#4156;&#4100;&#4154;&#4152; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4166; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4168; &#4161;&#4167; &#4126;&#4145;&#4129;&#4123;&#4096;&#4154;&#4096;&#4141;&#4143; &#4126;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4175;&#4129;&#4117;&#4156;&#4101;&#4154; &#4166;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4169; &#4161;&#4168; &#4129;&#4116;&#4106;&#4154;&#4152; &#4126;&#4145;&#4140;&#4129;&#4123;&#4096;&#4154;&#4096;&#4141;&#4143;&#4126;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4172; &#4129;&#4117;&#4156;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152;&#4101;&#4157;&#4140;&#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4160; &#4162;&#4162; &#4106;&#4105;&#4154;&#4151;&#4129;&#4097;&#4139;&#4121;&#4146;&#4151;&#4096;&#4141;&#4143; &#4126;&#4157;&#4140;&#4152;&#4124;&#4140;&#4097;&#4156;&#4100;&#4154;&#4152;&#4172; &#4129;&#4117;&#4156;&#4101;&#4154; &#4166; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4161; &#4162;&#4163; &#4117;&#4157;&#4146;&#4126;&#4120;&#4100;&#4154;&#4096;&#4156;&#4106;&#4154;&#4151;&#4123;&#4158;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4172; &#4129;&#4117;&#4156;&#4101;&#4154; &#4166; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4162; &#4162;&#4163; &#4118;&#4146;&#4123;&#4141;&#4143;&#4096;&#4154;&#4170; &#4096;&#4156;&#4096;&#4154;&#4112;&#4141;&#4143;&#4096;&#4154; &#4096;&#4156;&#4157;&#4145;&#4129;&#4150;&#4124;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4101;&#4126;&#4145;&#4140; &#4096;&#4101;&#4140;&#4152; &#4121;&#4155;&#4141;&#4143;&#4152;&#4096;&#4141;&#4143;&#4096;&#4101;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4172; &#4129;&#4117;&#4156;&#4101;&#4154; &#4166; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4163; &#4162;&#4164; &#4122;&#4143;&#4112;&#4154;&#4121;&#4140;&#4126;&#4145;&#4140;&#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152; &#4166; &#4122;&#4145;&#4140;&#4096;&#4154;&#4170; &#4164;&#4100;&#4154;&#4152; &#4166; &#4122;&#4145;&#4140;&#4096;&#4154;&#4096;&#4141;&#4143; &#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4120;&#4145;&#4140;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4164;&#4100;&#4154;&#4152;&#4129;&#4117;&#4156;&#4101;&#4154; &#4166; &#4117;&#4139;&#4152; &#4118;&#4156;&#4101;&#4154;&#4112;&#4112;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140; &#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4164; &#4162;&#4165; &#4117;&#4155;&#4100;&#4154;&#4152;&#4123;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;&#4172; &#4129;&#4117;&#4156;&#4101;&#4154; &#4166; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4165; &#4162;&#4166; &#4129;&#4124;&#4143;&#4150;&#4152;&#4101;&#4143;&#4150;&#4096;&#4141;&#4143;&#4097;&#4155;&#4143;&#4150;&#4152;&#4173;&#4116;&#4141;&#4098;&#4143;&#4150;&#4152;&#4126;&#4098;&#4229;&#4127;&#4098;&#4139;&#4113;&#4140;&#4096;&#4141;&#4143; &#4127;&#4145;&#4140;&#4112;&#4145;&#4140;&#4154;&#4121;&#4144; &#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4166; &#4162;&#4169; &#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152;&#4112;&#4143;&#4112;&#4096;&#4155;&#4141;&#4117;&#4154; &#4097;&#4156;&#4145;&#4140;&#4096;&#4154;&#4122;&#4145;&#4140;&#4096;&#4154;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4167; &#4163;&#4162; &#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152;&#4101;&#4101;&#4154; &#4112;&#4096;&#4155;&#4141;&#4117;&#4154;&#4097;&#4156;&#4145;&#4140;&#4096;&#4154;&#4122;&#4145;&#4140;&#4096;&#4154;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4168; &#4163;&#4165; &#4114;&#4157;&#4139;&#4114;&#4126;&#4116;&#4141;&#4117;&#4139;&#4112;&#4154; &#4129;&#4124;&#4140;&#4170; &#4123;&#4116;&#4154;&#4126;&#4144;&#4124;&#4096;&#4153;&#4097;&#4111;&#4140; &#4161;&#4166; &#4117;&#4139;&#4152;&#4170; &#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4175;&#4124;&#4096;&#4153;&#4097;&#4111;&#4140; &#4161;&#4166; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4161;&#4169; &#4163;&#4169; &#4114;&#4126;&#4116;&#4141;&#4117;&#4139;&#4112;&#4154;&#4096;&#4143;&#4096;&#4153;&#4096;&#4143;&#4107;&#4103;&#4140;&#4112;&#4154;&#4129;&#4124;&#4140; &#4121;&#4121;&#4158;&#4142;&#4125;&#4146; &#4121;&#4102;&#4106;&#4154;&#4152;&#4096;&#4117;&#4154;&#4123;&#4140;&#4126;&#4145;&#4140; &#4121;&#4141;&#4112;&#4153;&#4112;&#4114;&#4143;&#4119;&#4153;&#4120;&#4141;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4113;&#4100;&#4154;&#4123;&#4158;&#4140;&#4152;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4160; &#4164;&#4164; &#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152;&#4096;&#4156;&#4142;&#4152;&#4102;&#4122;&#4154;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4161; &#4164;&#4164; &#4112;&#4123;&#4140;&#4152;&#4126;&#4118;&#4156;&#4100;&#4154;&#4151;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4101;&#4143;&#4173;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4117;&#4143;&#4150;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140; &#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4162; &#4164;&#4166; &#4123;&#4158;&#4141;&#4097;&#4141;&#4143;&#4152;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140; &#4129;&#4123;&#4117;&#4154; &#4166; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4163; &#4164;&#4167; &#4126;&#4140;&#4152;&#4126;&#4153;&#4121;&#4142;&#4152; &#4112;&#4141;&#4143;&#4151;&#4096; &#4121;&#4141;&#4120;&#4096;&#4141;&#4143;&#4117;&#4156;&#4143;&#4123;&#4140;&#4126;&#4145;&#4140;&#4125;&#4112;&#4154;&#4100;&#4139;&#4152;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4164; &#4164;&#4169; &#4114;&#4157;&#4139;&#4114;&#4126;&#4116;&#4141;&#4117;&#4139;&#4112;&#4154;&#4103;&#4116;&#4126;&#4116;&#4153;&#4115;&#4103;&#4140;&#4112;&#4154;&#4129;&#4124;&#4140; &#4116;&#4145;&#4140;&#4100;&#4154;&#4112; &#4112;&#4120;&#4116;&#4154;&#4117;&#4144;&#4117;&#4116;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4175; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4102;&#4122;&#4154;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4165; &#4165;&#4164; &#4129;&#4121;&#4141;&#4129;&#4120;&#4096;&#4141;&#4143; &#4129;&#4126;&#4096;&#4154;&#4118;&#4156;&#4100;&#4154;&#4151;&#4124;&#4143;&#4117;&#4154;&#4096;&#4155;&#4157;&#4145;&#4152;&#4096;&#4156;&#4126;&#4145;&#4140; &#4120;&#4143;&#4123;&#4140;&#4152;&#4124;&#4145;&#4140;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4166; &#4165;&#4165; &#4121;&#4140;&#4116;&#4154;&#4121;&#4140;&#4116;&#4114;&#4145;&#4139;&#4126;&#4129;&#4140;&#4099;&#4140;&#4112; &#4121;&#4117;&#4156;&#4143;&#4113;&#4141;&#4143;&#4096;&#4154; &#4126;&#4145;&#4140;&#4126;&#4144; &#4166; &#4122;&#4145;&#4140;&#4096;&#4154;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140; &#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4167; &#4165;&#4166; &#4121;&#4141;&#4120;&#4112;&#4141;&#4143;&#4151;&#4096;&#4117;&#4156;&#4116;&#4154;&#4173;&#4117;&#4156;&#4143;&#4123;&#4140;&#4126;&#4145;&#4140; &#4125;&#4112;&#4154; &#4165; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4168; &#4165;&#4167; &#4112;&#4117;&#4106;&#4154;&#4151;&#4125;&#4112;&#4154;&#4100;&#4139;&#4152;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4162;&#4169; &#4165;&#4169; &#4102;&#4123;&#4140;&#4096;&#4141;&#4143;&#4129;&#4100;&#4154;&#4112;&#4144;&#4121;&#4144;&#4173;&#4132;&#4117;&#4101;&#4153;&#4101;&#4143;&#4117;&#4153;&#4117;&#4116;&#4154;&#4120;&#4125;&#4172;&#4117;&#4100;&#4154; &#4102;&#4143;&#4150;&#4152;&#4117;&#4139;&#4152;&#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152; &#4112;&#4121;&#4124;&#4157;&#4116;&#4154;&#4172;&#4124;&#4106;&#4154;&#4152;&#4129;&#4117;&#4139;&#4122;&#4154;&#4124;&#4145;&#4152;&#4117;&#4139;&#4152;&#4126;&#4141;&#4143;&#4151;&#4096;&#4155;&#4123;&#4145;&#4140;&#4096;&#4154; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4160; &#4166;&#4160; &#4102;&#4123;&#4140;&#4125;&#4112;&#4154;&#4100;&#4139;&#4152;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4161; &#4166;&#4163; &#4124;&#4100;&#4154;&#4151;&#4125;&#4112;&#4154;&#4100;&#4139;&#4152;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4162; &#4166;&#4166; &#4121;&#4141;&#4116;&#4154;&#4152;&#4121;&#4112;&#4141;&#4143;&#4151;&#4129;&#4117;&#4156;&#4101;&#4154;&#4096;&#4141;&#4143; &#4129;&#4096;&#4155;&#4122;&#4154;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4163; &#4167;&#4168; &#4121;&#4141;&#4116;&#4154;&#4152;&#4121;&#4096;&#4141;&#4143;&#4122;&#4145;&#4140;&#4096;&#4155;&#4140;&#4154;&#4152;&#4096; &#4122;&#4145;&#4140;&#4096;&#4155;&#4140;&#4154;&#4152;&#4096;&#4141;&#4143;&#4121;&#4141;&#4116;&#4154;&#4152;&#4121;&#4096; &#4129;&#4097;&#4155;&#4100;&#4154;&#4152;&#4097;&#4155;&#4100;&#4154;&#4152;&#4112;&#4112;&#4154;&#4101;&#4157;&#4116;&#4154;&#4152; &#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4168; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4164; &#4168;&#4160; &#4121;&#4122;&#4140;&#4152;&#4125;&#4112;&#4154; &#4100;&#4139;&#4152;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4165; &#4168;&#4162; &#4102;&#4123;&#4140;&#4125;&#4112;&#4154;&#4100;&#4139;&#4152;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143; &#4112;&#4116;&#4106;&#4154;&#4152; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4166; &#4168;&#4164; &#4121;&#4141;&#4116;&#4154;&#4152;&#4121;&#4121;&#4156;&#4112;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4155;&#4100;&#4154;&#4151;&#4125;&#4112;&#4154; &#4112;&#4123;&#4140;&#4152; &#4168; &#4117;&#4139;&#4152;&#4170; &#4161;&#4160; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4167; &#4169;&#4161; &#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152;&#4125;&#4112;&#4154; &#4165; &#4117;&#4139;&#4152; &#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4168; &#4169;&#4162; &#4121;&#4141;&#4121;&#4141;&#4096;&#4117;&#4156;&#4116;&#4154;&#4173;&#4117;&#4156;&#4143;&#4123;&#4140;&#4126;&#4145;&#4140; &#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152; &#4125;&#4112;&#4154; &#4165; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4163;&#4169; &#4169;&#4163; &#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152;&#4127;&#4144;&#4126;&#4106;&#4154; &#4129;&#4122;&#4143;&#4112;&#4154;&#4129;&#4124;&#4112;&#4154;&#4129;&#4121;&#4156;&#4112;&#4154;&#4117;&#4100;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4120;&#4157;&#4146;&#4151;&#4129;&#4117;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140; &#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4160; &#4169;&#4167; &#4121;&#4141;&#4112;&#4153;&#4112;&#4170; &#4126;&#4127;&#4140;&#4122;&#4170; &#4105;&#4140;&#4112;&#4141;&#4126;&#4121;&#4170; &#4129;&#4112;&#4153;&#4112;&#4126;&#4121; &#4164; &#4117;&#4139;&#4152; &#4129;&#4113;&#4144;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4161; &#4169;&#4168; &#4098;&#4143;&#4111;&#4103;&#4140;&#4112;&#4154;&#4170; &#4129;&#4124;&#4141;&#4116;&#4153;&#4114;&#4103;&#4140;&#4112;&#4154; &#4124;&#4140;&#4126;&#4145;&#4140;&#4129;&#4102;&#4157;&#4145;&#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4162; &#4161;&#4160;&#4162; &#4121;&#4141;&#4112;&#4154;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4123;&#4158;&#4140;&#4173; &#4097;&#4155;&#4121;&#4154;&#4152;&#4126;&#4140;&#4123;&#4120;&#4144;&#4152; &#4126;&#4106;&#4154;&#4096;&#4141;&#4143;&#4117;&#4156;&#4102;&#4141;&#4143;&#4126;&#4145;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4163; &#4161;&#4161;&#4163; &#4121;&#4141;&#4121;&#4141;&#4172;&#4118;&#4156;&#4101;&#4154;&#4126;&#4145;&#4140;&#4102;&#4100;&#4154;&#4152;&#4123;&#4146;&#4096;&#4141;&#4143; &#4096;&#4122;&#4154;&#4113;&#4143;&#4112;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140;&#4129;&#4102;&#4157;&#4145; &#4097;&#4100;&#4154;&#4117;&#4157;&#4116;&#4154;&#4152; &#4096;&#4141;&#4143;&#4126;&#4140; &#4117;&#4156;&#4145;&#4140;&#4129;&#4117;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4164; &#4161;&#4161;&#4166; &#4121;&#4141;&#4121;&#4141;&#4129;&#4096;&#4155;&#4141;&#4143;&#4152;&#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4096;&#4141;&#4143;&#4129;&#4124;&#4141;&#4143;&#4121;&#4123;&#4158;&#4141;&#4096; &#4121;&#4141;&#4121;&#4141;&#4121;&#4122;&#4140;&#4152; &#4121;&#4141;&#4121;&#4141;&#4124;&#4100;&#4154;&#4117;&#4100;&#4154;&#4118;&#4156;&#4101;&#4154;&#4100;&#4156;&#4140;&#4152; &#4126;&#4145;&#4140;&#4154; &#4124;&#4106;&#4154;&#4152; &#4121;&#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4129;&#4117;&#4154;&#4170; &#4129;&#4112;&#4144;&#4112;&#4096;&#4157;&#4121;&#4116;&#4145;&#4129;&#4117;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4102;&#4141;&#4143;&#4123;&#4140; &#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4165; &#4161;&#4161;&#4167; &#4121;&#4141;&#4121;&#4141;&#4175;&#4129;&#4096;&#4155;&#4141;&#4143;&#4152;&#4123;&#4158;&#4141;&#4096; &#4129;&#4126;&#4096;&#4154;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4126;&#4101;&#4154;&#4117;&#4100;&#4154;&#4096;&#4141;&#4143;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4121;&#4101;&#4157;&#4116;&#4154;&#4151;&#4117;&#4101;&#4154;&#4129;&#4117;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4096;&#4141;&#4143;&#4117;&#4156;&#4102;&#4141;&#4143;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4166; &#4161;&#4162;&#4161; &#4129;&#4141;&#4117;&#4154;&#4120;&#4144;&#4152;&#4170; &#4113;&#4141;&#4143;&#4100;&#4154;&#4120;&#4144;&#4152;&#4126;&#4145;&#4140;&#4126;&#4101;&#4154;&#4117;&#4100;&#4154;&#4096;&#4141;&#4143;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4121;&#4117;&#4156;&#4101;&#4154;&#4121;&#4158;&#4140;&#4152;&#4113;&#4141;&#4143;&#4096;&#4154; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4102;&#4141;&#4143;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4167; &#4161;&#4162;&#4169; &#4126;&#4097;&#4100;&#4154;&#4096;&#4117;&#4156;&#4143;&#4123;&#4140;&#4126;&#4145;&#4140;&#4125;&#4112;&#4154;&#4100;&#4139;&#4152;&#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4168; &#4161;&#4163;&#4160; &#4129;&#4116;&#4140;&#4118;&#4156;&#4101;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4123;&#4158;&#4101;&#4154;&#4117;&#4139;&#4152; &#4096;&#4141;&#4143;&#4129;&#4096;&#4155;&#4122;&#4154;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4164;&#4169; &#4161;&#4164;&#4163; &#4096;&#4155;&#4157;&#4116;&#4154;&#4096;&#4117;&#4156;&#4143;&#4123;&#4140;&#4126;&#4145;&#4140; &#4125;&#4112;&#4154; &#4165; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4160; &#4161;&#4164;&#4165; &#4124;&#4144;&#4112;&#4141;&#4143;&#4151;&#4096; &#4123;&#4127;&#4116;&#4154;&#4152;&#4126;&#4099;&#4229;&#4140;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;&#4117;&#4156;&#4143;&#4123;&#4140;&#4126;&#4145;&#4140;&#4125;&#4112;&#4154; &#4165; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140; &#4126;&#4145;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4161; &#4161;&#4164;&#4167; &#4123;&#4127;&#4116;&#4154;&#4152;&#4126;&#4099;&#4229;&#4140;&#4112;&#4141;&#4143;&#4151;&#4096; &#4124;&#4144;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;&#4117;&#4156;&#4143;&#4123;&#4140; &#4126;&#4145;&#4140;&#4125;&#4112;&#4154; &#4166; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140; &#4126;&#4145;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4162; &#4161;&#4164;&#4168; &#4114;&#4139;&#4122;&#4096;&#4140;&#4112;&#4141;&#4143;&#4151;&#4129;&#4113;&#4150;&#4126;&#4141;&#4143;&#4151;&#4121;&#4126;&#4157;&#4140;&#4152;&#4129;&#4117;&#4154;&#4121;&#4096;&#4117;&#4154;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140;&#4129;&#4098;&#4229;&#4139; &#4169; &#4117;&#4139;&#4152;&#4170; &#4126;&#4157;&#4140;&#4152;&#4129;&#4117;&#4154; &#4096;&#4117;&#4154;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140; &#4129;&#4098;&#4229;&#4139; &#4169; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4163; &#4161;&#4165;&#4161; &#4123;&#4127;&#4116;&#4154;&#4152;&#4126;&#4099;&#4229;&#4140;&#4112;&#4141;&#4143;&#4151;&#4116;&#4158;&#4124;&#4143;&#4150;&#4152;&#4126;&#4157;&#4100;&#4154;&#4152;&#4123;&#4116;&#4154;&#4170; &#4121;&#4127;&#4140;&#4119;&#4145;&#4140;&#4115;&#4141;&#4117;&#4123;&#4141;&#4119;&#4153;&#4119;&#4140;&#4103;&#4096; &#4103;&#4140;&#4112;&#4154;&#4170; &#4101;&#4144;&#4128;&#4116;&#4140;&#4123;&#4114;&#4103;&#4140;&#4112;&#4154;&#4096;&#4141;&#4143; &#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4164; &#4161;&#4166;&#4165; &#4100;&#4122;&#4154;&#4126;&#4106;&#4154;&#4127;&#4144;&#4173;&#4121;&#4113;&#4106;&#4154;&#4121;&#4146;&#4151;&#4121;&#4156;&#4100;&#4154;&#4121;&#4117;&#4156;&#4143;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140;&#4126;&#4144; &#4164; &#4133;&#4142;&#4152;&#4096;&#4141;&#4143; &#4129;&#4096;&#4155;&#4105;&#4154;&#4152;&#4121;&#4155;&#4158;&#4117;&#4156;&#4102;&#4141;&#4143;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4165; &#4161;&#4166;&#4165; &#4126;&#4098;&#4229;&#4139; &#4124;&#4126;&#4143;&#4112;&#4154;&#4129;&#4117;&#4156;&#4142;&#4152;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4166; &#4161;&#4167;&#4162; &#4117;&#4101;&#4153;&#4101;&#4143;&#4117;&#4153;&#4117;&#4116;&#4154;&#4172;&#4129;&#4096;&#4155;&#4141;&#4143;&#4152; &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4118;&#4156;&#4101;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4112;&#4123;&#4140; &#4164; &#4117;&#4139;&#4152;&#4170; &#4112;&#4121;&#4124;&#4157;&#4116;&#4154;&#4172;&#4129;&#4096;&#4155;&#4141;&#4143;&#4152; &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4118;&#4156;&#4101;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4112;&#4123;&#4140; &#4164; &#4117;&#4139;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4167; &#4161;&#4167;&#4166; &#4117;&#4123;&#4140;&#4120;&#4125;&#4126;&#4143;&#4112;&#4154;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4168; &#4161;&#4169;&#4165; &#4126;&#4143;&#4097;&#4117;&#4108;&#4122;&#4126;&#4143;&#4112;&#4154;&#4101;&#4126;&#4106;&#4154;&#4096;&#4141;&#4143;&#4117;&#4156;&#4102;&#4141;&#4143;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4165;&#4169; &#4162;&#4160;&#4164; &#4126;&#4144;&#4121;&#4141;&#4143;&#4096;&#4154;&#4096;&#4141;&#4143;&#4121;&#4156;&#4100;&#4154;&#4122;&#4143;&#4150;&#4121;&#4155;&#4158;&#4121;&#4121;&#4156;&#4100;&#4154;&#4124;&#4141;&#4143;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4102;&#4143;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4145;&#4140;&#4129;&#4096;&#4141;&#4112;&#4153;&#4112;&#4103;&#4140;&#4112;&#4154;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166;&#4160; &#4162;&#4161;&#4160; &#4119;&#4156;&#4127;&#4153;&#4121;&#4140;&#4116;&#4141;&#4126;&#4143;&#4112;&#4154;&#4096;&#4141;&#4143;&#4117;&#4156;&#4102;&#4141;&#4143;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166;&#4161; &#4162;&#4162;&#4163; &#4121;&#4142;&#4152; &#4163; &#4117;&#4139;&#4152;&#4170; &#4163;&#4117;&#4139;&#4152;&#4124;&#4145;&#4140;&#4100;&#4154;&#4117;&#4143;&#4150;&#4129;&#4140;&#4123;&#4143;&#4150;&#4105;&#4140;&#4117;&#4096;&#4125;&#4112;&#4153;&#4113;&#4143;&#4126;&#4096;&#4154;&#4126;&#4145; &#4116;&#4158;&#4100;&#4154;&#4151;&#4112;&#4096;&#4157;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166;&#4162; &#4162;&#4164;&#4167; &#4126;&#4140;&#4126;&#4116;&#4140;&#4117;&#4129;&#4097;&#4139; &#4123;&#4126;&#4145;&#4151;&#4175; &#4114;&#4096;&#4153;&#4097;&#4141;&#4111;&#4145;&#4122;&#4155;&#4121;&#4142;&#4152;&#4124;&#4145;&#4140;&#4100;&#4154;&#4117;&#4143;&#4150;&#4096;&#4141;&#4143;&#4117;&#4156;&#4102;&#4141;&#4143;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166;&#4163; &#4162;&#4166;&#4165; &#4121;&#4141;&#4116;&#4154;&#4152;&#4121;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4101;&#4145;&#4140;&#4100;&#4154;&#4121;&#4140;&#4116;&#4154;&#4096;&#4156;&#4142;&#4152;&#4123;&#4140;&#4172; &#4126;&#4143;&#4103;&#4140;&#4112;&#4103;&#4140;&#4112;&#4154;&#4096;&#4141;&#4143;&#4113;&#4143;&#4112;&#4154;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166;&#4164; &#4162;&#4167;&#4160;  &#4121;&#4141;&#4116;&#4154;&#4152;&#4121;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4096;&#4140;&#4121;&#4098;&#4143;&#4111;&#4154;&#4097;&#4150;&#4101;&#4140;&#4152;&#4173;&#4121;&#4123;&#4145;&#4140;&#4100;&#4154;&#4151;&#4123;&#4146;&#4123;&#4140;&#4172; &#4126;&#4112;&#4153;&#4112;&#4143;&#4120;&#4112;&#4153;&#4112;&#4103;&#4140;&#4112;&#4154;&#4096;&#4141;&#4143;&#4113;&#4143;&#4112;&#4154;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166;&#4165; &#4162;&#4168;&#4161; &#4121;&#4141;&#4116;&#4154;&#4152;&#4121; &#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4126;&#4144;&#4151;&#4096;&#4155;&#4145;&#4152;&#4103;&#4144;&#4152;&#4096;&#4141;&#4143;&#4121;&#4126;&#4141;&#4112;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4101;&#4126;&#4145;&#4140;&#4129;&#4117;&#4156;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4121;&#4127;&#4140; &#4096;&#4143;&#4111;&#4140;&#4124;&#4103;&#4140;&#4112;&#4154;&#4096;&#4141;&#4143;&#4113;&#4143;&#4112;&#4154;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166;&#4166; &#4163;&#4164;&#4168; &#4124;&#4144; &#4123;&#4158;&#4100;&#4154; &#4123;&#4127;&#4116;&#4154;&#4152; &#4112;&#4141;&#4143;&#4151; &#4126;&#4112;&#4141;&#4126;&#4150;&#4125;&#4145;&#4098;&#4118;&#4156;&#4101;&#4154;&#4096;&#4156;&#4123;&#4116;&#4154;&#4121;&#4127;&#4140;&#4096;&#4111;&#4158;&#4103;&#4140;&#4112;&#4154;&#4096;&#4141;&#4143;&#4113;&#4143;&#4112;&#4154;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171; &#4129;&#4097;&#4116;&#4154;&#4152; &#4166;&#4167; &#4163;&#4165;&#4167; &#4096;&#4155;&#4121;&#4154;&#4152;&#4117;&#4156;&#4142;&#4152;&#4116;&#4141;&#4098;&#4143;&#4150;&#4152;&#4098;&#4139;&#4113;&#4140;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;&#4117;&#4156;&#4123;&#4140;&#4101;&#4096;&#4140;&#4152;&#4171;</tableOfContents>
  <originInfo>
    <copyrightDate>1900</copyrightDate>
    <issuance>monographic</issuance>
    <place>
      <placeTerm type="text">Myanmar</placeTerm>
    </place>
    <place>
      <placeTerm type="text">Yangon</placeTerm>
    </place>
    <dateIssued>1900</dateIssued>
  </originInfo>
  <language>
    <languageTerm authority="iso639-2b" type="code">Bur</languageTerm>
  </language>
  <identifier>BAB-B00041</identifier>
  <physicalDescription>
    <form authority="marcform">text</form>
  </physicalDescription>
  <relatedItem>
    <titleInfo>
      <title>Pansodan Research</title>
    </titleInfo>
  </relatedItem>
  <subject>
    <geographic>Rangoon</geographic>
    <hierarchicalGeographic>
      <continent>Asia</continent>
      <country>Myanmar</country>
      <city>Yangon</city>
    </hierarchicalGeographic>
  </subject>
</mods>
